;TORSO
[remedy_Torso_KV_F X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 身体"

[remedy_Torso_MPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 身体"

[remedy_Torso_FPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 身体"

[remedy_Torso_HPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 身体"

[remedy_Torso_LPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 身体"

[remedy_Torso_MPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 身体"

[remedy_Torso_HPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 身体"

;TORSO WOTC
[remedy_Torso_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 身体"

[remedy_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 身体"

[remedy_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 身体"

[remedy_Torso_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 身体"

[remedy_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 身体"

[remedy_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 身体"

[remedy_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 身体"

[remedy_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 身体"

[remedy_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 身体"

;ARMS
[remedy_Arms_KV_F X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 手臂"

[remedy_Arms_LPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 手臂"

[remedy_Arms_MPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 手臂"

[remedy_Arms_HPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 手臂"

[remedy_Arms_LPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 手臂"

[remedy_Arms_MPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 手臂"

[remedy_Arms_HPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 手臂"

;ARMS WOTC
[remedy_Arms_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 手臂"

[remedy_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 手臂"

[remedy_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 手臂"

[remedy_Arms_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 手臂"

[remedy_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 手臂"

[remedy_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 手臂"

[remedy_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 手臂"

[remedy_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 手臂"

[remedy_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 手臂"

;LEGS
[remedy_Legs_KV_F X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 腿"

[remedy_Legs_LPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 腿"

[remedy_Legs_MPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 腿"

[remedy_Legs_HPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 腿"

[remedy_Legs_LPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 腿"

[remedy_Legs_MPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 腿"

[remedy_Legs_HPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 腿"

;LEGS WOTC
[remedy_Legs_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 腿"

[remedy_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 腿"

[remedy_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 腿"

[remedy_Legs_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 腿"

[remedy_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 腿"

[remedy_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 腿"

[remedy_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 腿"

[remedy_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 腿"

[remedy_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 腿"

[remedy_Helmets_F X2BodyPartTemplate]
DisplayName="堡垒之夜急救员 帽子"


